[Assassin.Head_ZOrchid CustomizationDefinition]
CustomizationName="Brush"

[Hovercraft.Skin_Blood CustomizationDefinition]
CustomizationName="eye shot"

[Hovercraft.Skin_Blue CustomizationDefinition]
CustomizationName="Blue plasma"

[Hovercraft.Skin_BlueBlk CustomizationDefinition]
CustomizationName="It is midnight"

[Hovercraft.Skin_BlueDk CustomizationDefinition]
CustomizationName="August"

[Hovercraft.Skin_BlueLt CustomizationDefinition]
CustomizationName="Path to heaven"

[Hovercraft.Skin_CamoBlue CustomizationDefinition]
CustomizationName="Northern Arctic Ocean"

[Hovercraft.Skin_CamoGrey CustomizationDefinition]
CustomizationName="cement jungle"

[Hovercraft.Skin_CamoGrn CustomizationDefinition]
CustomizationName="Digital"

[Hovercraft.Skin_CamoTan CustomizationDefinition]
CustomizationName="Rocky desert"

[Hovercraft.Skin_DirtGrey CustomizationDefinition]
CustomizationName="dirt road"

[Hovercraft.Skin_DirtGrng CustomizationDefinition]
CustomizationName="flower producer"

[Hovercraft.Skin_DirtSpl CustomizationDefinition]
CustomizationName="iron"

[Hovercraft.Skin_DirtStn CustomizationDefinition]
CustomizationName="under the car"

[Hovercraft.Skin_F_Burst CustomizationDefinition]
CustomizationName="for water"

[Hovercraft.Skin_F_Char CustomizationDefinition]
CustomizationName="Sing to the song"

[Hovercraft.Skin_F_Infern CustomizationDefinition]
CustomizationName="hell"

[Hovercraft.Skin_F_Propan CustomizationDefinition]
CustomizationName="propane"

[Hovercraft.Skin_Graffiti CustomizationDefinition]
CustomizationName="Focus on emotions."

[Hovercraft.Skin_Green CustomizationDefinition]
CustomizationName="Alison Green"

[Hovercraft.Skin_GreenBlk CustomizationDefinition]
CustomizationName="Green Dragon"

[Hovercraft.Skin_GreenDk CustomizationDefinition]
CustomizationName="Jade Green"

[Hovercraft.Skin_GreenLt CustomizationDefinition]
CustomizationName="Blood acidity"

[Hovercraft.Skin_GreyBlk CustomizationDefinition]
CustomizationName="onyx"

[Hovercraft.Skin_GreyDark CustomizationDefinition]
CustomizationName="black stone"

[Hovercraft.Skin_GreyLt CustomizationDefinition]
CustomizationName="officer"

[Hovercraft.Skin_GreyWht CustomizationDefinition]
CustomizationName="add help"

[Hovercraft.Skin_HexBlue CustomizationDefinition]
CustomizationName="blue island"

[Hovercraft.Skin_HexGrn CustomizationDefinition]
CustomizationName="acidic chain"

[Hovercraft.Skin_HexOrng CustomizationDefinition]
CustomizationName="aquaculture"

[Hovercraft.Skin_HexPrpl CustomizationDefinition]
CustomizationName="window"

[Hovercraft.Skin_M_Alien CustomizationDefinition]
CustomizationName="Iridium metal "

[Hovercraft.Skin_M_Blue CustomizationDefinition]
CustomizationName="Blue metal"

[Hovercraft.Skin_M_Grey CustomizationDefinition]
CustomizationName="misunderstood"

[Hovercraft.Skin_M_White CustomizationDefinition]
CustomizationName="old aluminum"

[Hovercraft.Skin_Orange CustomizationDefinition]
CustomizationName="pandora day"

[Hovercraft.Skin_OrangeDk CustomizationDefinition]
CustomizationName="orange"

[Hovercraft.Skin_OrangeLt CustomizationDefinition]
CustomizationName="peaches"

[Hovercraft.Skin_Paint CustomizationDefinition]
CustomizationName="spray paint"

[Hovercraft.Skin_Pink CustomizationDefinition]
CustomizationName="Fuchsia mix"

[Hovercraft.Skin_PinkDark CustomizationDefinition]
CustomizationName="UV"

[Hovercraft.Skin_PinkLt CustomizationDefinition]
CustomizationName="rubber"

[Hovercraft.Skin_Purple CustomizationDefinition]
CustomizationName="Neon purple"

[Hovercraft.Skin_PurpleDk CustomizationDefinition]
CustomizationName="A dream"

[Hovercraft.Skin_PurpleLt CustomizationDefinition]
CustomizationName="I love lavender"

[Hovercraft.Skin_Red CustomizationDefinition]
CustomizationName="red orange"

[Hovercraft.Skin_RedBlk CustomizationDefinition]
CustomizationName="red"

[Hovercraft.Skin_RedDark CustomizationDefinition]
CustomizationName="blood bank"

[Hovercraft.Skin_RedLt CustomizationDefinition]
CustomizationName="Blood"

[Hovercraft.Skin_RingBlue CustomizationDefinition]
CustomizationName="Science"

[Hovercraft.Skin_RingOrng CustomizationDefinition]
CustomizationName="shining star"

[Hovercraft.Skin_RingPrpl CustomizationDefinition]
CustomizationName="Slow down"

[Hovercraft.Skin_RingRed CustomizationDefinition]
CustomizationName="Infrared"

[Hovercraft.Skin_Rust CustomizationDefinition]
CustomizationName="red bucket"

[Hovercraft.Skin_S_BluBlk CustomizationDefinition]
CustomizationName="Shaggy hair"

[Hovercraft.Skin_S_GrnBlk CustomizationDefinition]
CustomizationName="the runner joked."

[Hovercraft.Skin_S_RedBlk CustomizationDefinition]
CustomizationName="Bad staff"

[Hovercraft.Skin_S_YelBlk CustomizationDefinition]
CustomizationName="vespa"

[Hovercraft.Skin_Terq CustomizationDefinition]
CustomizationName="true blue"

[Hovercraft.Skin_TerqDark CustomizationDefinition]
CustomizationName="aquatic animals"

[Hovercraft.Skin_TerqLt CustomizationDefinition]
CustomizationName="The earth is fresh"

[Hovercraft.Skin_WoodBrl CustomizationDefinition]
CustomizationName="little wolf"

[Hovercraft.Skin_WoodEpic CustomizationDefinition]
CustomizationName="brown cowboy"

[Hovercraft.Skin_WoodOak CustomizationDefinition]
CustomizationName="Cut into pieces"

[Hovercraft.Skin_WoodOld CustomizationDefinition]
CustomizationName="medicine"

[Hovercraft.Skin_Yellow CustomizationDefinition]
CustomizationName="Look at the sun"

[Hovercraft.Skin_YellowBk CustomizationDefinition]
CustomizationName="The color is yellow"

[Hovercraft.Skin_YellowDk CustomizationDefinition]
CustomizationName="poisonous mustard"

[Hovercraft.Skin_YellowLt CustomizationDefinition]
CustomizationName="This is wrong"

[Mechro.Head_Mechro042 CustomizationDefinition]
CustomizationName="Pirate rocket"

[Mercenary.Head_MOrchid CustomizationDefinition]
CustomizationName="This is not a pirate flag."

[Siren.Head_SiOrchid CustomizationDefinition]
CustomizationName="Cutting workshop"

[Soldier.Head_SoOrchid CustomizationDefinition]
CustomizationName="Press"

